
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Cửa sổ";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "4"; */
"4.title" = "Gửi";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Hủy bỏ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Send Contacts"; ObjectID = "21"; */
"21.title" = "Gửi Liên hệ";

/* Class = "NSTextFieldCell"; title = "Add contacts you would like to send:"; ObjectID = "25"; */
"25.title" = "Thêm các liên hệ mà bạn muốn gửi:";
